Repository: blhdes/culla
Catalog: culla/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: "Remove from Culla" just hides it here — your iPhone album stays intact.
de: „Aus Culla entfernen“ blendet sie nur hier aus — dein iPhone-Album bleibt unverändert.
es: «Quitar de Culla» solo la oculta aquí: tu álbum del iPhone queda intacto.
fr: « Retirer de Culla » la masque uniquement ici — votre album iPhone reste intact.
it: «Rimuovi da Culla» la nasconde solo qui: il tuo album iPhone resta intatto.
ja: 「Cullaから削除」はここで非表示にするだけで、iPhoneのアルバムはそのまま残ります。
pt_br: “Remover do Culla” apenas a oculta aqui — seu álbum do iPhone permanece intacto.
zh_hans: “从 Culla 中移除”只会在此处隐藏它——你的 iPhone 相册保持不变。

source: * Photos already sorted into other galleries will also appear here.
de: * Fotos, die bereits in andere Galerien sortiert wurden, erscheinen ebenfalls hier.
es: * Las fotos ya clasificadas en otras galerías también aparecerán aquí.
fr: * Les photos déjà triées dans d'autres galeries apparaîtront aussi ici.
it: * Anche le foto già smistate in altre gallerie appariranno qui.
ja: * 他のギャラリーに仕分け済みの写真もここに表示されます。
pt_br: * Fotos já classificadas em outras galerias também aparecerão aqui.
zh_hans: * 已整理到其他影集的照片也会显示在这里。

source: %lld active · Upgrade to select more
de: %lld aktiv · Upgrade für mehr Auswahl
es: %lld activas · Mejora para seleccionar más
fr: %lld actives · Améliorez pour en sélectionner plus
it: %lld attive · Passa a Pro per selezionarne altre
ja: %lld件有効 · さらに選ぶにはアップグレード
pt_br: %lld ativas · Faça upgrade para selecionar mais
zh_hans: %lld 个已启用 · 升级以选择更多

source: %lld cleaned up in total
de: Insgesamt %lld bereinigt
es: %lld limpiadas en total
fr: %lld nettoyées au total
it: %lld eliminate in totale
ja: 合計%lld枚を整理済み
pt_br: %lld limpas no total
zh_hans: 共清理 %lld 张

# %lld duplicates found — %lld marked for deletion
source: %1$lld duplicates found — %2$lld marked for deletion
de: %1$lld Duplikate gefunden — %2$lld zum Löschen markiert
es: %1$lld duplicados encontrados — %2$lld marcados para eliminar
fr: %1$lld doublons trouvés — %2$lld marqués pour suppression
it: %1$lld duplicati trovati — %2$lld contrassegnati per l'eliminazione
ja: 重複%1$lld件を検出 — %2$lld件を削除対象に設定
pt_br: %1$lld duplicatas encontradas — %2$lld marcadas para exclusão
zh_hans: 找到 %1$lld 个重复项 — %2$lld 个已标记删除

source: %lld favorited photos
de: %lld favorisierte Fotos
es: %lld fotos favoritas
fr: %lld photos favorites
it: %lld foto preferite
ja: お気に入りの写真%lld枚
pt_br: %lld fotos favoritas
zh_hans: %lld 张收藏的照片

# %lld of %lld active for swiping
source: %1$lld of %2$lld active for swiping
de: %1$lld von %2$lld zum Wischen aktiv
es: %1$lld de %2$lld activas para deslizar
fr: %1$lld sur %2$lld actives pour le balayage
it: %1$lld di %2$lld attive per lo swipe
ja: %2$lld件中%1$lld件がスワイプ対象
pt_br: %1$lld de %2$lld ativas para deslizar
zh_hans: %2$lld 个中 %1$lld 个已启用滑动

# %lld of %lld duplicates
source: %1$lld of %2$lld duplicates
de: %1$lld von %2$lld Duplikaten
es: %1$lld de %2$lld duplicados
fr: %1$lld sur %2$lld doublons
it: %1$lld di %2$lld duplicati
ja: 重複%2$lld件中%1$lld件
pt_br: %1$lld de %2$lld duplicatas
zh_hans: %2$lld 个重复项中的第 %1$lld 个

# %lld of %lld selected
source: %1$lld of %2$lld selected
de: %1$lld von %2$lld ausgewählt
es: %1$lld de %2$lld seleccionados
fr: %1$lld sur %2$lld sélectionnés
it: %1$lld di %2$lld selezionati
ja: %2$lld件中%1$lld件を選択
pt_br: %1$lld de %2$lld selecionados
zh_hans: 已选择 %1$lld/%2$lld

source: %lld photos
de: %lld Fotos
es: %lld fotos
it: %lld foto
ja: %lld枚の写真
pt_br: %lld fotos
zh_hans: %lld 张照片

source: %lld photos deleted
de: %lld Fotos gelöscht
es: %lld fotos eliminadas
fr: %lld photos supprimées
it: %lld foto eliminate
ja: 写真%lld枚を削除しました
pt_br: %lld fotos excluídas
zh_hans: 已删除 %lld 张照片

source: %lld photos to sort
de: %lld Fotos zu sortieren
es: %lld fotos por clasificar
fr: %lld photos à trier
it: %lld foto da smistare
ja: 仕分ける写真%lld枚
pt_br: %lld fotos para classificar
zh_hans: %lld 张照片待整理

source: Accent
de: Akzent
es: Acento
it: Accento
ja: アクセント
pt_br: Destaque
zh_hans: 强调色

source: Accent colour
de: Akzentfarbe
es: Color de acento
fr: Couleur d'accentuation
it: Colore accento
ja: アクセントカラー
pt_br: Cor de destaque
zh_hans: 强调色

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
zh_hans: 添加

source: Add a gallery to sort photos
de: Füge eine Galerie hinzu, um Fotos zu sortieren
es: Añade una galería para clasificar fotos
fr: Ajoutez une galerie pour trier vos photos
it: Aggiungi una galleria per smistare le foto
ja: ギャラリーを追加して 写真を仕分けましょう
pt_br: Adicione uma galeria para classificar fotos
zh_hans: 添加影集 以整理照片

source: Add a gallery first
de: Füge zuerst eine Galerie hinzu
es: Añade una galería primero
fr: Ajoutez d'abord une galerie
it: Aggiungi prima una galleria
ja: まずギャラリーを追加してください
pt_br: Adicione uma galeria primeiro
zh_hans: 请先添加一个影集

source: Albums
de: Alben
es: Álbumes
it: Album
ja: アルバム
pt_br: Álbuns
zh_hans: 相册

source: All phone albums have already been imported.
de: Alle Alben des Telefons wurden bereits importiert.
es: Todos los álbumes del teléfono ya se han importado.
fr: Tous les albums du téléphone ont déjà été importés.
it: Tutti gli album del telefono sono già stati importati.
ja: すべてのアルバムはすでに読み込み済みです。
pt_br: Todos os álbuns do telefone já foram importados.
zh_hans: 手机相册已全部导入。

source: All Photos
de: Alle Fotos
es: Todas las fotos
fr: Toutes les photos
it: Tutte le foto
ja: すべての写真
pt_br: Todas as fotos
zh_hans: 所有照片

source: All photos from this date have been sorted or dismissed.
de: Alle Fotos dieses Datums wurden sortiert oder verworfen.
es: Todas las fotos de esta fecha se han clasificado o descartado.
fr: Toutes les photos de cette date ont été triées ou écartées.
it: Tutte le foto di questa data sono state smistate o scartate.
ja: この日付の写真はすべて仕分けまたは除外済みです。
pt_br: Todas as fotos desta data foram classificadas ou descartadas.
zh_hans: 该日期的照片已全部整理或忽略。

source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app
ja: Appの言語
pt_br: Idioma do app
zh_hans: App 语言

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: ascending
de: aufsteigend
es: ascendente
fr: croissant
it: crescente
ja: 昇順
pt_br: crescente
zh_hans: 升序

source: Back to Calendar
de: Zurück zum Kalender
es: Volver al calendario
fr: Retour au calendrier
it: Torna al calendario
ja: カレンダーに戻る
pt_br: Voltar ao calendário
zh_hans: 返回日历

source: Blur
de: Unschärfe
es: Desenfoque
fr: Flou
it: Sfocatura
ja: ぼかし
pt_br: Desfoque
zh_hans: 模糊

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Cancel anytime in Settings to avoid being charged.
de: Kündige jederzeit in den Einstellungen, damit dir nichts berechnet wird.
es: Cancela en cualquier momento en Ajustes para evitar el cobro.
fr: Annulez à tout moment dans Réglages pour éviter d'être facturé.
it: Annulla in qualsiasi momento nelle Impostazioni per evitare addebiti.
ja: 課金を避けるには、設定でいつでもキャンセルできます。
pt_br: Cancele a qualquer momento nos Ajustes para evitar cobranças.
zh_hans: 可随时在设置中取消,以免被扣费。

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar
zh_hans: 继续

source: Count
de: Anzahl
es: Cantidad
fr: Nombre
it: Quantità
ja: 枚数
pt_br: Quantidade
zh_hans: 数量

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
pt_br: Criar
zh_hans: 创建

source: Create New
de: Neu erstellen
es: Crear nueva
fr: Créer une nouvelle
it: Crea nuova
ja: 新規作成
pt_br: Criar nova
zh_hans: 新建

source: Create New Gallery
de: Neue Galerie erstellen
es: Crear nueva galería
fr: Créer une nouvelle galerie
it: Crea nuova galleria
ja: 新しいギャラリーを作成
pt_br: Criar nova galeria
zh_hans: 创建新影集

source: Culla can only see photos you've selected. Add more or grant full access for the best experience.
de: Culla sieht nur die von dir ausgewählten Fotos. Füge mehr hinzu oder erlaube vollen Zugriff für das beste Erlebnis.
es: Culla solo puede ver las fotos que has seleccionado. Añade más o concede acceso completo para una mejor experiencia.
fr: Culla ne voit que les photos que vous avez sélectionnées. Ajoutez-en plus ou accordez un accès complet pour une meilleure expérience.
it: Culla può vedere solo le foto che hai selezionato. Aggiungine altre o concedi l'accesso completo per un'esperienza migliore.
ja: Cullaは選択された写真のみ表示できます。さらに追加するか、フルアクセスを許可してください。
pt_br: O Culla só pode ver as fotos que você selecionou. Adicione mais ou conceda acesso total para a melhor experiência.
zh_hans: Culla 只能查看你选择的照片。添加更多或授予完整访问权限以获得最佳体验。

source: Culla for %lld min
de: Culla für %lld Min.
es: Culla durante %lld min
fr: Culla pendant %lld min
it: Culla per %lld min
ja: Cullaを%lld分
pt_br: Culla por %lld min
zh_hans: Culla %lld 分钟

source: Culla helps you sort your photo library one swipe at a time. Let's take a quick tour.
de: Culla hilft dir, deine Fotomediathek Wisch für Wisch zu sortieren. Machen wir eine kurze Tour.
es: Culla te ayuda a ordenar tu fototeca deslizando una foto a la vez. Hagamos un recorrido rápido.
fr: Culla vous aide à trier votre photothèque un balayage à la fois. Faisons un tour rapide.
it: Culla ti aiuta a smistare la tua libreria foto uno swipe alla volta. Facciamo un rapido tour.
ja: Cullaはスワイプひとつで写真ライブラリを仕分けできます。簡単なツアーを始めましょう。
pt_br: O Culla ajuda você a classificar sua fototeca um deslize de cada vez. Vamos fazer um tour rápido.
zh_hans: Culla 帮你一次一滑地整理照片图库。来快速了解一下吧。

source: Culla needs access to your photo library to organize your photos.
de: Culla benötigt Zugriff auf deine Fotomediathek, um deine Fotos zu organisieren.
es: Culla necesita acceso a tu fototeca para organizar tus fotos.
fr: Culla a besoin d'accéder à votre photothèque pour organiser vos photos.
it: Culla ha bisogno di accedere alla tua libreria foto per organizzare le tue foto.
ja: 写真を整理するには、Cullaが写真ライブラリにアクセスする必要があります。
pt_br: O Culla precisa de acesso à sua fototeca para organizar suas fotos.
zh_hans: Culla 需要访问你的照片图库来整理照片。

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
pt_br: Personalizado
zh_hans: 自定义

source: Custom accents
de: Eigene Akzentfarben
es: Acentos personalizados
fr: Accents personnalisés
it: Accenti personalizzati
ja: カスタムアクセント
pt_br: Destaques personalizados
zh_hans: 自定义强调色

source: Custom color
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
pt_br: Cor personalizada
zh_hans: 自定义颜色

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt_br: Escuro
zh_hans: 深色

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pt_br: Data
zh_hans: 日期

source: Date Created
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
it: Data di creazione
ja: 作成日
pt_br: Data de criação
zh_hans: 创建日期

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
pt_br: Dia
zh_hans: 日

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
it: Eliminare "%@"?
ja: 「%@」を削除しますか?
pt_br: Excluir "%@"?
zh_hans: 删除“%@”?

source: Delete (%lld)
de: Löschen (%lld)
es: Eliminar (%lld)
fr: Supprimer (%lld)
it: Elimina (%lld)
ja: 削除 (%lld)
pt_br: Excluir (%lld)
zh_hans: 删除 (%lld)

source: Delete %lld
de: %lld löschen
es: Eliminar %lld
fr: Supprimer %lld
it: Elimina %lld
ja: %lld件を削除
pt_br: Excluir %lld
zh_hans: 删除 %lld 项

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
pt_br: Excluir tudo
zh_hans: 全部删除

source: Delete Gallery & Photos
de: Galerie & Fotos löschen
es: Eliminar galería y fotos
fr: Supprimer la galerie et les photos
it: Elimina galleria e foto
ja: ギャラリーと写真を削除
pt_br: Excluir galeria e fotos
zh_hans: 删除影集和照片

source: Delete Gallery, Keep Photos
de: Galerie löschen, Fotos behalten
es: Eliminar galería, conservar fotos
fr: Supprimer la galerie, garder les photos
it: Elimina galleria, conserva le foto
ja: ギャラリーを削除し写真は残す
pt_br: Excluir galeria, manter fotos
zh_hans: 删除影集,保留照片

source: Deleted
de: Gelöscht
es: Eliminadas
fr: Supprimées
it: Eliminate
ja: 削除済み
pt_br: Excluídas
zh_hans: 已删除

source: descending
de: absteigend
es: descendente
fr: décroissant
it: decrescente
ja: 降順
pt_br: decrescente
zh_hans: 降序

source: Deselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべての選択を解除
pt_br: Desmarcar tudo
zh_hans: 取消全选

source: Dismiss
de: Verwerfen
es: Descartar
fr: Écarter
it: Scarta
ja: 除外
pt_br: Descartar
zh_hans: 忽略

source: Dismissed
de: Verworfen
es: Descartada
fr: Écartée
it: Scartata
ja: 除外しました
pt_br: Descartada
zh_hans: 已忽略

source: Dismissed Photos
de: Verworfene Fotos
es: Fotos descartadas
fr: Photos écartées
it: Foto scartate
ja: 除外した写真
pt_br: Fotos descartadas
zh_hans: 已忽略的照片

source: Done
de: Fertig
es: Listo
fr: OK
it: Fine
ja: 完了
pt_br: Concluído
zh_hans: 完成

source: Done!
de: Fertig!
es: ¡Listo!
fr: Terminé !
it: Fatto!
ja: 完了!
pt_br: Pronto!
zh_hans: 完成!

source: Double-tap to skip a photo
de: Doppeltippen, um ein Foto zu überspringen
es: Toca dos veces para saltar una foto
fr: Touchez deux fois pour passer une photo
it: Tocca due volte per saltare una foto
ja: ダブルタップで写真をスキップ
pt_br: Toque duas vezes para pular uma foto
zh_hans: 双击跳过照片

source: Duplicate sweep
de: Duplikat-Bereinigung
es: Barrido de duplicados
fr: Nettoyage des doublons
it: Pulizia duplicati
ja: 重複の一掃
pt_br: Varredura de duplicatas
zh_hans: 重复项清理

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
it: Duplicati
ja: 重複
pt_br: Duplicatas
zh_hans: 重复项

source: Dynamic background
de: Dynamischer Hintergrund
es: Fondo dinámico
fr: Fond dynamique
it: Sfondo dinamico
ja: ダイナミック背景
pt_br: Fundo dinâmico
zh_hans: 动态背景

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt_br: Editar
zh_hans: 编辑

source: Edit colour
de: Farbe bearbeiten
es: Editar color
fr: Modifier la couleur
it: Modifica colore
ja: カラーを編集
pt_br: Editar cor
zh_hans: 编辑颜色

source: Favorited ♥
de: Favorisiert ♥
es: Favorita ♥
fr: Ajoutée aux favoris ♥
it: Preferita ♥
ja: お気に入り ♥
pt_br: Favoritada ♥
zh_hans: 已收藏 ♥

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
pt_br: Favoritos
zh_hans: 收藏

source: Favourites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
pt_br: Favoritos
zh_hans: 收藏

source: Filter by album
de: Nach Album filtern
es: Filtrar por álbum
fr: Filtrer par album
it: Filtra per album
ja: アルバムで絞り込む
pt_br: Filtrar por álbum
zh_hans: 按相册筛选

source: Find and remove duplicate photos instantly
de: Finde und entferne doppelte Fotos sofort
es: Encuentra y elimina fotos duplicadas al instante
fr: Trouvez et supprimez instantanément les photos en double
it: Trova ed elimina all'istante le foto duplicate
ja: 重複した写真を瞬時に検出して削除
pt_br: Encontre e remova fotos duplicadas instantaneamente
zh_hans: 即时查找并删除重复照片

source: Finding duplicates...
de: Duplikate werden gesucht …
es: Buscando duplicados…
fr: Recherche de doublons…
it: Ricerca duplicati…
ja: 重複を検索中…
pt_br: Procurando duplicatas…
zh_hans: 正在查找重复项…

source: Free for 7 days, then %1$@%2$@. Cancel anytime in Settings before the trial ends — you won't be charged if you cancel in time.
de: 7 Tage gratis, danach %1$@%2$@. Kündige jederzeit in den Einstellungen vor Ablauf der Testphase — bei rechtzeitiger Kündigung wird dir nichts berechnet.
es: Gratis durante 7 días, luego %1$@%2$@. Cancela en Ajustes en cualquier momento antes de que termine la prueba: no se te cobrará si cancelas a tiempo.
fr: Gratuit pendant 7 jours, puis %1$@%2$@. Annulez à tout moment dans Réglages avant la fin de l'essai — vous ne serez pas facturé si vous annulez à temps.
it: Gratis per 7 giorni, poi %1$@%2$@. Annulla in qualsiasi momento nelle Impostazioni prima della fine della prova: se annulli in tempo non ti verrà addebitato nulla.
ja: 7日間無料、その後%1$@%2$@。トライアル終了前に設定からいつでもキャンセルできます。期限内にキャンセルすれば課金されません。
pt_br: Grátis por 7 dias, depois %1$@%2$@. Cancele a qualquer momento nos Ajustes antes do fim do teste — você não será cobrado se cancelar a tempo.
zh_hans: 免费试用 7 天,之后 %1$@%2$@。试用结束前可随时在设置中取消——及时取消不会扣费。

source: From the very first photo
de: Ab dem allerersten Foto
es: Desde la primera foto
fr: Depuis la toute première photo
it: Dalla primissima foto
ja: 最初の写真から
pt_br: Desde a primeira foto
zh_hans: 从第一张照片开始

source: Galleries
de: Galerien
es: Galerías
fr: Galeries
it: Gallerie
ja: ギャラリー
pt_br: Galerias
zh_hans: 影集

source: Galleries are how you organize swiped photos. Create one or import an existing iPhone album.
de: Mit Galerien organisierst du gewischte Fotos. Erstelle eine oder importiere ein vorhandenes iPhone-Album.
es: Las galerías son la forma de organizar las fotos deslizadas. Crea una o importa un álbum existente del iPhone.
fr: Les galeries servent à organiser les photos balayées. Créez-en une ou importez un album iPhone existant.
it: Le gallerie servono a organizzare le foto smistate. Creane una o importa un album iPhone esistente.
ja: ギャラリーはスワイプした写真の整理先です。新規作成するか、既存のiPhoneアルバムを読み込みましょう。
pt_br: As galerias são como você organiza as fotos deslizadas. Crie uma ou importe um álbum existente do iPhone.
zh_hans: 影集用于整理滑动分类的照片。创建一个,或导入现有的 iPhone 相册。

source: Galleries you create will appear here.
de: Galerien, die du erstellst, erscheinen hier.
es: Las galerías que crees aparecerán aquí.
fr: Les galeries que vous créez apparaîtront ici.
it: Le gallerie che crei appariranno qui.
ja: 作成したギャラリーがここに表示されます。
pt_br: As galerias que você criar aparecerão aqui.
zh_hans: 你创建的影集会显示在这里。

source: Gallery
de: Galerie
es: Galería
fr: Galerie
it: Galleria
ja: ギャラリー
pt_br: Galeria
zh_hans: 影集

source: Gallery name
de: Galeriename
es: Nombre de la galería
fr: Nom de la galerie
it: Nome della galleria
ja: ギャラリー名
pt_br: Nome da galeria
zh_hans: 影集名称

source: Haptics
de: Haptik
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
pt_br: Resposta tátil
zh_hans: 触感反馈

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pt_br: Ajuda
zh_hans: 帮助

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: 読み込む
pt_br: Importar
zh_hans: 导入

source: Import (%lld)
de: Importieren (%lld)
es: Importar (%lld)
fr: Importer (%lld)
it: Importa (%lld)
ja: 読み込む (%lld)
pt_br: Importar (%lld)
zh_hans: 导入 (%lld)

source: Import Albums
de: Alben importieren
es: Importar álbumes
fr: Importer des albums
it: Importa album
ja: アルバムを読み込む
pt_br: Importar álbuns
zh_hans: 导入相册

source: Import from Phone
de: Vom Telefon importieren
es: Importar del teléfono
fr: Importer depuis le téléphone
it: Importa dal telefono
ja: 端末から読み込む
pt_br: Importar do telefone
zh_hans: 从手机导入

source: Include videos
de: Videos einbeziehen
es: Incluir vídeos
fr: Inclure les vidéos
it: Includi video
ja: ビデオを含める
pt_br: Incluir vídeos
zh_hans: 包含视频

source: Insights
de: Einblicke
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: インサイト
pt_br: Estatísticas
zh_hans: 统计

source: Insights & streaks
de: Einblicke & Serien
es: Estadísticas y rachas
fr: Statistiques et séries
it: Statistiche e serie
ja: インサイトと連続記録
pt_br: Estatísticas e sequências
zh_hans: 统计与连续记录

source: Interface
de: Oberfläche
es: Interfaz
it: Interfaccia
ja: インターフェイス
zh_hans: 界面

source: Keep Going
de: Weitermachen
es: Seguir
fr: Poursuivre
it: Vai avanti
ja: 続ける
pt_br: Continuar
zh_hans: 继续

source: Keep in album
de: Im Album behalten
es: Conservar en el álbum
fr: Garder dans l'album
it: Mantieni nell'album
ja: アルバムに残す
pt_br: Manter no álbum
zh_hans: 保留在相册中

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
zh_hans: 语言

source: Last 7 days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
pt_br: Últimos 7 dias
zh_hans: 最近 7 天

source: Let's Go!
de: Los geht's!
es: ¡Vamos!
fr: C'est parti !
it: Andiamo!
ja: さあ、始めよう!
pt_br: Vamos lá!
zh_hans: 开始吧!

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Limited photo access
de: Eingeschränkter Fotozugriff
es: Acceso limitado a fotos
fr: Accès limité aux photos
it: Accesso limitato alle foto
ja: 写真へのアクセスが制限されています
pt_br: Acesso limitado às fotos
zh_hans: 照片访问受限

source: Loading albums…
de: Alben werden geladen …
es: Cargando álbumes…
fr: Chargement des albums…
it: Caricamento album…
ja: アルバムを読み込み中…
pt_br: Carregando álbuns…
zh_hans: 正在载入相册…

source: Loading photos...
de: Fotos werden geladen …
es: Cargando fotos…
fr: Chargement des photos…
it: Caricamento foto…
ja: 写真を読み込み中…
pt_br: Carregando fotos…
zh_hans: 正在载入照片…

source: Loading your library...
de: Deine Mediathek wird geladen …
es: Cargando tu fototeca…
fr: Chargement de votre photothèque…
it: Caricamento della libreria…
ja: ライブラリを読み込み中…
pt_br: Carregando sua fototeca…
zh_hans: 正在载入图库…

source: Loading…
de: Wird geladen …
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
pt_br: Carregando…
zh_hans: 载入中…

source: Make It Yours
de: Ganz dein Stil
es: Hazla tuya
fr: Personnalisez-la
it: Rendila tua
ja: 自分らしく
pt_br: Deixe com a sua cara
zh_hans: 个性化设置

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
pt_br: Gerenciar
zh_hans: 管理

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
pt_br: Modo
zh_hans: 模式

source: Monochrome
de: Monochrom
es: Monocromo
it: Monocromatico
ja: モノクロ
pt_br: Monocromático
zh_hans: 单色

source: Mosaic
de: Mosaik
es: Mosaico
fr: Mosaïque
it: Mosaico
ja: モザイク
pt_br: Mosaico
zh_hans: 拼贴

source: Move out
de: Herausnehmen
es: Sacar
fr: Retirer
it: Sposta fuori
ja: 取り出す
pt_br: Remover
zh_hans: 移出

source: New Gallery
de: Neue Galerie
es: Nueva galería
fr: Nouvelle galerie
it: Nuova galleria
ja: 新規ギャラリー
pt_br: Nova galeria
zh_hans: 新影集

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt_br: Avançar
zh_hans: 下一步

source: No active subscription found on this account.
de: Kein aktives Abo für diesen Account gefunden.
es: No se encontró ninguna suscripción activa en esta cuenta.
fr: Aucun abonnement actif trouvé pour ce compte.
it: Nessun abbonamento attivo trovato per questo account.
ja: このアカウントに有効なサブスクリプションが見つかりません。
pt_br: Nenhuma assinatura ativa encontrada nesta conta.
zh_hans: 未在此账户中找到有效订阅。

source: No Albums to Import
de: Keine Alben zum Importieren
es: No hay álbumes para importar
fr: Aucun album à importer
it: Nessun album da importare
ja: 読み込むアルバムがありません
pt_br: Nenhum álbum para importar
zh_hans: 没有可导入的相册

source: No daily limits or gallery restrictions
de: Keine Tageslimits oder Galerie-Beschränkungen
es: Sin límites diarios ni restricciones de galerías
fr: Aucune limite quotidienne ni restriction de galeries
it: Nessun limite giornaliero né restrizioni sulle gallerie
ja: 1日の上限やギャラリー制限なし
pt_br: Sem limites diários ou restrições de galerias
zh_hans: 无每日限制和影集限制

source: No Dismissed Photos
de: Keine verworfenen Fotos
es: No hay fotos descartadas
fr: Aucune photo écartée
it: Nessuna foto scartata
ja: 除外した写真はありません
pt_br: Nenhuma foto descartada
zh_hans: 没有已忽略的照片

source: No duplicates found
de: Keine Duplikate gefunden
es: No se encontraron duplicados
fr: Aucun doublon trouvé
it: Nessun duplicato trovato
ja: 重複は見つかりませんでした
pt_br: Nenhuma duplicata encontrada
zh_hans: 未找到重复项

source: No Galleries
de: Keine Galerien
es: Sin galerías
fr: Aucune galerie
it: Nessuna galleria
ja: ギャラリーがありません
pt_br: Sem galerias
zh_hans: 没有影集

source: No Galleries Yet
de: Noch keine Galerien
es: Aún no hay galerías
fr: Pas encore de galeries
it: Ancora nessuna galleria
ja: まだギャラリーがありません
pt_br: Ainda sem galerias
zh_hans: 还没有影集

source: No more photos
de: Keine weiteren Fotos
es: No hay más fotos
fr: Plus de photos
it: Non ci sono altre foto
ja: これ以上写真はありません
pt_br: Não há mais fotos
zh_hans: 没有更多照片

source: No Photos
de: Keine Fotos
es: Sin fotos
fr: Aucune photo
it: Nessuna foto
ja: 写真がありません
pt_br: Sem fotos
zh_hans: 没有照片

source: No photos selected
de: Keine Fotos ausgewählt
es: No hay fotos seleccionadas
fr: Aucune photo sélectionnée
it: Nessuna foto selezionata
ja: 写真が選択されていません
pt_br: Nenhuma foto selecionada
zh_hans: 未选择照片
